// Задача 1
// Нужно написать функционал для вычисления площади прямоугольника.
// А именно назначить переменные и присвоить им значения. Формулу вычсления площади триугольника
// назначить в переменную с названием <result>.

var result = 0;
Console.WriteLine(result);