//Задача 1
// Надо написать программу, которая будет принимать из консоли значения и высчитывать площадь прямоугольника.
// Принять значения одной стороный, другой стороный и выдать в результате площадь тоже в консоли.
// Console.ReadLine() - чтение с консоли
// Console.WriteLine() - вывод на консоль в виде целой строки и переосом каретки на новую пустую строку
// Console.Write() - вывод на консоль без переноса каретки на новую строку
// Convert.ToInt32() - конвертировать введенные данные в целое число int
var name = "Oksana";
Console.WriteLine($"Привет {name}");