// Задача 5
// Написать консольную программу, которая выводит данные получателя посылки в консольном окне.
// Часть программы уже написина. Надо лишь дополнить. Имя, фамилия, адрес, город, страна, почтовый индекс -
// данные которые должны выводится в консоль.

string firstName = "Anatoliy";



Console.WriteLine($"Имя:{firstName}");