// Задача 3
// Надо написать программу, которая будет выводить в консольное окно цифры от 1 до 10.
// Начало программы уже частично написано.

Console.WriteLine(1);